<?php
/**
 * @author Semenov Alexander <semenov@skeeks.com>
 * @link http://skeeks.com/
 * @copyright 2010 SkeekS (СкикС)
 * @date 23.09.2016
 */
/* @var $this yii\web\View */
?>
<div class="text-block text-block-14">
    <p>В случае доставки курьером покупатели могут оплатить заказ как наличным, так и безналичным способом. Мы постоянно
        совершенствуем нашу службу доставки для того, чтобы сделать ее максимально удобной. Чтобы быть к Вам как можно
        ближе мы регулярно открываем новые пункты самовывоза.</p>
    <p>Время доставки.</p>
    <ol>
        <li>Доставить ваш заказ мы сможем в течение 1-3 дней.</li>
        <li>Дневная доставка осуществляется с 10:00 до 18:00 в любой день недели.</li>
        <li>Вечерняя доставка осуществляется с 18:00 до 21:00 с понедельника по пятницу.</li>
        <li>Время доставки можно выбрать в интервале трех часов, во все дни, кроме субботы и воскресенья.</li>
    </ol>
    <br/>
    <p>Оплата:</p>
    <p>- наличные,</p>
    <p>- банковские карты.</p>
    <br/>
    <p>О возможных изменениях в работе курьерской службы в праздничные дни мы будем оповещать вас в <a
                href="#">новостях</a> на сайте!</p>
    <p>Не забудьте ознакомиться с <a href="#">правилами курьерской доставки</a></p>
</div>